[
  "obsidian-plantuml",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "tag-wrangler",
  "cmdr",
  "obsidian-local-images-plus",
  "meld-encrypt",
  "obsidian-emoji-toolbar",
  "obsidian-annotator",
  "obsidian-memos",
  "obsidian-pandoc",
  "better-pdf-plugin",
  "obsidian-enhancing-mindmap",
  "convert-url-to-iframe",
  "obsidian-mind-map",
  "obsidian-markmind",
  "obsidian-vimrc-support",
  "flashcards-obsidian",
  "obsidian-shellcommands",
  "floating-toc",
  "table-extended",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-plugin-toc",
  "obsidian-linter",
  "obsidian-copy-block-link",
  "obsidian-drag-n-drop-plugin",
  "number-headings-obsidian",
  "obsidian42-brat",
  "editing-toolbar",
  "obsidian-hover-editor",
  "markdown-table-editor",
  "obsidian-style-settings",
  "dbfolder",
  "darlal-switcher-plus",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "Enhanced-editing"
]