[
  "obsidian-plantuml",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "tag-wrangler",
  "cmdr",
  "meld-encrypt",
  "obsidian-emoji-toolbar",
  "obsidian-memos",
  "obsidian-pandoc",
  "better-pdf-plugin",
  "obsidian-enhancing-mindmap",
  "convert-url-to-iframe",
  "obsidian-vimrc-support",
  "flashcards-obsidian",
  "obsidian-shellcommands",
  "floating-toc",
  "table-extended",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-plugin-toc",
  "obsidian-copy-block-link",
  "obsidian42-brat",
  "obsidian-hover-editor",
  "markdown-table-editor",
  "obsidian-style-settings",
  "dbfolder",
  "cm-editor-syntax-highlight-obsidian",
  "Enhanced-editing",
  "callout-manager",
  "consistent-attachments-and-links",
  "editing-toolbar",
  "workspaces-plus",
  "obsidian-image-toolkit",
  "obsidian-regex-pipeline",
  "any-block",
  "obsidian-local-images-plus",
  "obsidian-plugin-update-tracker",
  "obsidian-kanban",
  "open-vscode"
]